[
    {
        "text": "الأبطال لا يُصنعون في صالات التدريب، الأبطال يُصنعون من أشياء عميقة في داخلهم هي: الإرادة والحُلم والرؤية"
    },
    {
        "text": "سلم النجاح نصعد عليه بان ندوس على درجات الفرص."
    },
    {
        "text": "لتصل الى النجاح في عمل ما فأنت تحتاج الى ثلاث : الموهبة والدراسة والتمرين."
    },
    {
        "text": "ما الفشل إلا المفتاح الذى تفتح به أبواب النجاح"
    },
    {
        "text": "صاحب الفكرة الجديدة مجرم حتى تكتب لفكرته النجاح."
    },
    {
        "text": "لم يكن تفوقي بالمدرسة نتيجة لنبوغي بل لإصراري و تصميمي على النجاح"
    },
    {
        "text": "على الرغم من أن العالم مليء بالمعاناة، فهو مليئ أيضا بقصص النجاح."
    },
    {
        "text": "حدد هدفك ، ابدأ من حيث أنت ، استخدم كل امكانياتك واستمتع بالنجاح."
    },
    {
        "text": "يجب عليك ان تتقبل الفشل وتعترف به حتى تنتقل الى النجاح."
    },
    {
        "text": "إن كثيرا من أسباب النجاح آتية من استلهام اللاشعور والإصغاء إلى وحيه الآني , فإذا تعجل المرء أمرًا وأراده وأجهد نفسه في سبيله قمع بذلك وحي اللاشعور وسار في طريق الفشل."
    },
    {
        "text": "يمكنك تسلق سلم النجاح عبر الخطو بخطواتك الصغيرة درجة درجة على درجات الفرص."
    },
    {
        "text": "أول سر من أسرار النجاح ، أن تؤمن بنفسك."
    },
    {
        "text": "إذا وُجد المؤمن الصحيح وُجدت معه أسباب النجاح جميعا."
    },
    {
        "text": "الكثير ممن فشلوا لم يدركوا مدى قربهم من النجاح عندما استسلموا."
    },
    {
        "text": "الانتصار في المعارك ليس هو النجاح التام .. النجاح التام هو أن تكسر مقاومة العدو بدون قتال"
    },
    {
        "text": "لا أحب النجاح. أحب الطريق التي تقودني إليه."
    },
    {
        "text": "لتنجز شيء بكمال لا يجب عليك ان تقف في المؤخرة مرتعشا تخاف البرد والخطر , بل يجب عليك ان تقحم نفسك فيه وتتسلق الى النجاح بقدر ما تستطيع تسلقه. اوج ماندينو"
    },
    {
        "text": "إن الزملاء سيهينوك لو كانت صحفي متوسط النجاح."
    },
    {
        "text": "الطريق إلى النجاح دائما تحت الإنشاء."
    },
    {
        "text": "لا تطمح للنجاح إذا كنت تريده، فقط إفعل ما تحب وتؤمن به، وسيأتي إليك النجاح من تلقاء نفسه."
    },
    {
        "text": "النجاح لا يصنعه الأعداء ولا يصنعه الأصدقاء ، النجاح يعتمد علي الموهبة والإرادة."
    },
    {
        "text": "لا نحاول ان نتسيد على المواطنين.. المواطن هو السيد في هذا البلد ..نحن نستمع إلى إرادة الشعب ونحترمها وهذة هي التي تقودنا إلى النجاح .."
    },
    {
        "text": "أشد انواع الفشل ؛ حين يقترب المرء من النجاح فيجد من سبقه بخطوة."
    },
    {
        "text": "ذنب الثعلب يساعدنا على النجاح أكثر من مخالب السد."
    },
    {
        "text": "النجاح أحياناً معلم سئ ، إذ انه يجعل الاذكياء يظنون انهم لا يخسرون"
    },
    {
        "text": "إذا نجح زواج ابنتك، فقد كسبت ابناً، وإذا فشل فقد خسرت بنتاً"
    },
    {
        "text": "ما فائدة النجاح إذا لم نشاركه مع من نحب."
    },
    {
        "text": "هذه مبادئي في الحياة : الصمود عند الإخفاق , رباطة الجأش عند النجاح , والإمتناع عن الإضرار بأحد على أية حال من الأحوال."
    },
    {
        "text": "النجاح لا يحتاج الى كثير من العلم ، و لكنه يحتاج الى الحكمة"
    },
    {
        "text": "طور النجاح من الفشل. الإحباط والفشل هما من أضمن مرتكزات تحقيق النجاح."
    },
    {
        "text": "النجاح كما الفشل ، اختبار جيد لمن حولك ، للذي سيتَقرّب منك ليسرق ضوءك ، والذي سيُعاديك لأن ضوءك كشف عيوبه ، والذي حين فشل في أن ينجح ، نذر حياته لإثبات عدم شرعية نجاحك."
    },
    {
        "text": "اعزم , العمل يقتل الشك , النجاح يقتلعه من جذوره , في وسع أي إنسان أن يكون نافعاً للناس."
    },
    {
        "text": "النجاح يتطلب توحيد الأهداف في هدف وحيد."
    },
    {
        "text": "يبذل الكثير من الناس الكثير من الوقت والجهد في تفادي المشاكل، بدلا من أن يحاولوا حلها"
    },
    {
        "text": "نحن نكون ما عودنا أنفسنا على تكراره , فالنجاح هو العادة اكثر مما هو عمل."
    },
    {
        "text": "الذي يريد النجاح يحترم غيره من المتفوقين و يتعلم منهم"
    },
    {
        "text": "لم يصل احد الى النجاح الا وواجه الكثير من الخطر."
    },
    {
        "text": "النجاح لا يقاس كثيرا بالمناصب التي وصل اليها الانسان في الحياة بقدر ما يقاس بالعقبات التي قد تغلب عليها."
    },
    {
        "text": "النجاح أن تلقي نظرة على ماضيك وتبتسم لما وصلت إليه الآن."
    },
    {
        "text": "كيف لنا أن نقنع هذا الجيل أن الدراسة هي مفتاح النجاح والمستقبل الزاهر , في حين نحن محاطون بأصحاب الشهائد وخريجي الجامعات يعيشون فقراً مدقعاً والمجرمون يعيشون الثراء."
    },
    {
        "text": "المُكون الوحيد الأكثر أهمية في معادلة النجاح هو معرفة كيف تتوافق مع الناس."
    },
    {
        "text": "نجاحك وسعادتك تكمن فيك."
    },
    {
        "text": "لا يكفي التوصل الى النجاح .. المهم أن نبقى ناجحين"
    },
    {
        "text": "الفشل يصيب الذين يقعدون دائماً وينتظرون النجاح أن يأتي."
    },
    {
        "text": "عندما تتكاتف العقبات في طريقك الى النجاح , تذكر ان الطائرة تعاكس الرياح في طريقها الى التحليق."
    },
    {
        "text": "اذا كانت لديك الرغبة في النجاح فقد حققت نصف هدفك، واذا لم تكن لديك هذه الرغبة فقد حققت نصف فشلك."
    },
    {
        "text": "اكتساب النجاح يعتمد على الخدمات التي من الممكن أن تقدمها للاخرين وليس ما يقدمه الاخرين من أجلك."
    },
    {
        "text": "النجاح هو تحقيق ما تريده، أما السعادة فهي الرغبة فيما تحصل عليه والرضا عنه."
    },
    {
        "text": "إن التاريخ هو ذاكرة الامم ، أو معمل كبير لتجارب البشرية ، يحفل بمعادلات النجاح لمن يحسن صياغتها"
    },
    {
        "text": "يجب ان تكون هناك بداية لكل أمر ذي شأن, لكن إكمال هذا الأمر حتى النهاية هو الذي يؤدي الى النجاح العظيم."
    },
    {
        "text": "النجاح يولد النجاح."
    },
    {
        "text": "سر النجاح هو الثبات على الهدف"
    },
    {
        "text": "الحكمة ان تعرف ما الذي تفعله والمهارة ان تعرف كيف تفعله والنجاح هو ان تفعله."
    },
    {
        "text": "النجاح هو اقرب ما يكون له الى الحماسة منه الى القدرة."
    },
    {
        "text": "اولئك الذين لا يستطيعون العمل بقوة قلوبهم يحققون نجاحا اجوف , فالنجاح الذي يقوده القلب هو وحده القادر على نشر بذور السعادة في كل مكان حولنا."
    },
    {
        "text": "_قد أعجز من عبء مطلوب حملهفأقول :أستعين بالله لعله يمدنى بقوة من عنده أستطيع بها النجاح ."
    },
    {
        "text": "لكي تنجح يجب أن تؤمن بأنك قادر على النجاح."
    },
    {
        "text": "سر النجاح في الحياة هو أن يكون الإنسان مستعداً عندما يأتي وقته."
    },
    {
        "text": "“اصعب مافي النجاح أن عليك المحافظة عليه , والموهبة هي مجرد نقطة بداية في عالم الأعمال . وعليك أن تداوم على تنمية هذه الموهبة والإستفادة منها”"
    },
    {
        "text": "تمر دوما على الفشل في طريقك إلى النجاح."
    },
    {
        "text": "النجاح رحلة وليس نقطة نرغب في الوصول اليها , فرحلة النجاح والعمل فيها قد تكون أكثر اهمية من النتائج التي قد نحصل عليها."
    },
    {
        "text": "بدون النمو والتقدم المستمرين، لا يكون لكلمات مثل التحسن والإنجاز والنجاح معنى."
    },
    {
        "text": "تريد أن تكون مبدعاً في هذه الحياة؟؟ أول خطوة… احتك بالناجحين و استمع لأفكارهم و حاورهم… هذه أول خطوة للنجاح"
    },
    {
        "text": "عليك أن تتعلم قواعد اللعبة أولاً، ثم عليك أن تتعلم كيف تلعب أفضل من الآخرين"
    },
    {
        "text": "من أكبر أسرار النجاح أن تخوض الحياة بلا كلل."
    },
    {
        "text": "قبل كل شيء الإستعداد هو سر النجاح."
    },
    {
        "text": "أن تحاول مرارا لا يعني أنك غير قادر على النجاح بل يعني أنك غير قابل بالفشل"
    },
    {
        "text": "يظن الناس ان الشعور بالسعادة هو نتيجة النجاح ولكن العكس هو صحيح النجاح هو نتيجة الشعور بالسعادة"
    },
    {
        "text": "النجاح معلّم سيء، فهو يغري الأذكياء بالتفكير أنه من المستحيل أن يخسروا."
    },
    {
        "text": "ضع قلبك وعقلك وذكاءك وروحك في أبسط الأشياء التي تفعلها، فهذا سر النجاح."
    },
    {
        "text": "لا شئ ضروري لتحقيق النجاح بعد التوكل على الله أكثر من المثابرة لانها تتخطى كل العراقيل"
    },
    {
        "text": "إن الجانب الأكبر من نجاح الإنسان أو فشله يتحمله الإنسان وحده ،،،"
    },
    {
        "text": "من الممكن الفشل بطرق كثيرة، لكن النجاح ممكن بطريقة واحدة."
    },
    {
        "text": "النجاح كعلم الكيمياء, اذا كانت الظروف مواتيه فستكون النتائج حتمية."
    },
    {
        "text": "لا تكافح من أجل النجاح بل كافح من أجل القيمة."
    },
    {
        "text": "لا أحد منا  يمكن أن يحقق النجاح بأن يعمل لوحده."
    },
    {
        "text": "من الجيد الاحتفال بالنجاح ولكن الأهم استخلاص العبر و الدروس من الفشل."
    },
    {
        "text": "مجتمعاتنا يتم تخريبها بإصرار الدعاية على هذه المعادلة: الشباب يساوي الشهرة، والشهرة تساوي النجاح، والنجاح يساوي السعادة."
    },
    {
        "text": "الإخفاق بشرف خير من النجاح بفشل"
    },
    {
        "text": "إنسان ناجح + تواضع و إخلاص = نجاح في الدنيا و الآخرة إنسان ناجح + غرور و حب شهرة = خسارة في الدنيا و الآخرة"
    },
    {
        "text": "كلما لاح النجاح نتيجة التخطيط الجيد و المثابرة المستمرة مقرونين بالفرصة المواتية ، اعتبر الناس ذلك حظا"
    },
    {
        "text": "النجاح سلم لا تستطيع تسلقه ويداك في جيبك"
    },
    {
        "text": "النجاح فى بعض الأحيان, يكون نتيجة لسلسلة كاملة من الأخطاء."
    },
    {
        "text": "النجاح لا يأتي اليك بل انت من يجب عليه مطاردته."
    },
    {
        "text": "الفشل هو مجموعة التجارب التى تسبق النجاح."
    },
    {
        "text": "الالم هو بداية الراحة .. والتعاسة …هي بداية الفرح والفشل هو بداية النجاح .. عش كل لحظة كانها آخر لحظة."
    },
    {
        "text": "متى فكرنا مليا؛ نجد أن فرص النجاح تختبئ في طيّات المشاكل."
    },
    {
        "text": "ليس شرطاً أن تكون يافعاً و صغيراً لتنال النجاح ، الشرط أن تكون جاداً و مثابراً للوصول إليه"
    },
    {
        "text": "سر النجاح ان تجعل يدك امتداد لكل ما يفكر به عقلك , فهكذا يتم خلق الاشياء."
    },
    {
        "text": "لا تختر في موقع القيادة أولئك الذين يشيرون إلى ما هو أعلى من دورهم في النجاح أو النصر"
    },
    {
        "text": "التركيز هو أساس النجاح في السياسة ، في التجارة ، في العمل .. و في العلاقات الانسانية كافة"
    },
    {
        "text": "ثمرة النجاح تأتي من الصبر الطويل"
    },
    {
        "text": "أول شيء أساسي لتحقيق النجاح على الدوام هو عمل مستمر ومنتظم من العنف."
    },
    {
        "text": "النجاح بسيط جدا, افعل ما هو صحيح بالطريقة الصحيحة في الوقت الصحيح."
    },
    {
        "text": "العديد من حالات الفشل في الحياة هم الناس الذين لم يدركوا مدى قربهم من  النجاح عندما تخلو ."
    },
    {
        "text": "نحن من نصنع النجاح أو الفشل وليس الظروف"
    },
    {
        "text": "إن المجد والنجاح والإنتاج تظل أحلاماً لذيذة في نفوس أصحابها وما تتحول حقائق حية إلا إذا نفخ فيها العاملون من روحهم ووصلوها بما في الدنيا من حس وحركة."
    },
    {
        "text": "يتقرر الفشل الى حد كبير بالاشياء التي نسمح بحدوثها ، بينما يتقرر النجاح بالاشياء التي نحدثها"
    },
    {
        "text": "سر النجاح هو الأدب حتى لو كان أدبا مزيفا لا أصل له ولا فصل ."
    },
    {
        "text": "ومن الخطأ اعتبار النجاح أو الفشل حكراً على وجود أو غياب رجل واحد .."
    },
    {
        "text": "النجاح هو الجزء الأصغر من التجربة."
    },
    {
        "text": "عندما تصل الى عمق معنى كلمة النجاح تجد أنها ببساطة تعني الإصرار."
    },
    {
        "text": "عندما لا يكون أمامك خيار إلا النجاح فيما تفعلهفإن المعجزات تتساقط عليك من السماء"
    },
    {
        "text": "الأشخاص الذين يخافون من الفشل ، لا يمكنهم معرفة طعم النجاح."
    },
    {
        "text": "تذكر دائما ان الشتاء هو بداية الصيف .. وان الظلام هو بداية النور .. وان الامل هو بداية النجاح .."
    },
    {
        "text": "سر النجاح في عملك هو أن تعرف بعض الاشياء التي لا يعرف عنها أحد غيرك."
    },
    {
        "text": "ليس الطب سلعة وليس النجاح مالاً وشهرة , الطب هو أن أمنح الصحة لكل من يحتاج الصحة بلا قيود ولا شروط , والنجاح هو أن أمنح ما عندي للآخرين."
    },
    {
        "text": "النجاح 1 % موهبة ، و 99 % جهد."
    },
    {
        "text": "ليس المهم هو الرغبة في النجاح , فكلنا بلا استثناء لدينا الرغبة لذلك .. المهم هو الرغبة في الإعداد الحقيقي للنجاح."
    },
    {
        "text": "النجاح عليه أن يأتي على دفعات وبهذا يكون طعمه أكثر لذة."
    },
    {
        "text": "الشهرة لا تهم .. من لا يرادف النجاح عنده الشهرة"
    },
    {
        "text": "النجاح المادي يزودك بالقدرة على التركيز على الأمور المهمة فعلاً، ومنها أن تكون قادراً على إحداث الفرق ليس في حياتك وحسب بل في حياة الآخرين."
    },
    {
        "text": "النجاح .. سلم لا تستطيع تسلقه و يداك في جيبك"
    },
    {
        "text": "يعتمد نجاح القرار على أمرين : المعلومات المتوفرة، و العقل الذي يصنع القرار"
    },
    {
        "text": "افعل كل ما تستطيع من خير وبكل ما تستطيع من وسائل وبكافة الطرق الممكنة كلما أتيحت لك الفرصة إلى أكبر عدد من الناس لأطول فترة ممكنة وسوف يكون جزاؤك النجاح المطلق والسعادة الكاملة."
    },
    {
        "text": "النجاح هو الذنب الوحيد الذي لا يغفره حسادنا."
    },
    {
        "text": "لا اعرف قواعد النجاح و لكن اعرف اول قواعد الفشل : محاولة ارضاء جميع الناس"
    },
    {
        "text": "أتساءل عن عدد المرات التي استسلم فيها الناس بعد أن كادوا يوشكون على الوصول، عندما كانوا على حافة النجاح."
    },
    {
        "text": "اذا لم نجد طريق النجاح فعلينا ان نبتكره"
    },
    {
        "text": "إذا لم تجد أي طريق إلى النجاح ، فاصنع أنت الطريق."
    },
    {
        "text": "من يريد النجاح يكون جريئاً .. لا يتهيب كثيراً من الاخفاق أو الخسارة"
    },
    {
        "text": "النجاح فى الزواج لا يحتاج إلى أن تتزوج الشخص الصحيح .. النجاح يتطلب أن تكون أنت الشخص الصحيح ."
    },
    {
        "text": "حين تحقق النجاح لا يسألك الآخرين كيف نجحت، ولكن سيسألونك كثيرا حين تفشل أو تسقط."
    },
    {
        "text": "المثابرة و النجاح توأمان , الأولى مسألة نوعية و الثاني مسألة وقت"
    },
    {
        "text": "عندما تلقي بأية فكرة جديدة في محيط العالم الشاسع فانك غالبا ما ستحصل على تموجات , وسر النجاح يكمن في أن تكون حركة تلك التموجات متوقعة."
    },
    {
        "text": "سر النجاح باختصار لا ترتبك"
    },
    {
        "text": "اذا اردت النجاح في الحياة اجعل من المثابرة صديقك الحميم , ومن الخبرة مستشارك الخاص , ومن الحذر اخيك الاكبر , ومن الامل حارسك العبقري."
    },
    {
        "text": "يذهب النجاح لأولئك الذين لم يبحثوا عنه لانشغالهم بأمور أخرى."
    },
    {
        "text": "أصول النجاح أربعة: التخطيط، و العمل، و الصبر، و التوكل على الله"
    },
    {
        "text": "فن أن تكون مرة شجاعا و مرة حذرا هو فن النجاح"
    },
    {
        "text": "فشل من حولك لا يعني بالضرورة فشلك، لكن لا تتوقع منهم مساعدتك على النجاح"
    },
    {
        "text": "الجيوب الفارغه لم تمنع احدا من ادراك النجاح ….. بل العقول الفارغة والقلوب الخاوية هي التي تفعل ذلك ."
    },
    {
        "text": "يأتي النجاح حين يعمل الناس معًا، بينما الفشل يحدث بمفرده."
    },
    {
        "text": "النجاح هو الإنتقال من فشل إلى فشل ،، دون ان نفقد الأمل"
    },
    {
        "text": "إذا كنت تحب ما تقوم به , ومستعد للقيام بأي شيء لتنجح في ذلك , فهذا هو النجاح الحقيقي .. الأمر يستحق عناء كل دقيقة تقضيها وحيداً في الليل , وما تقضيه من وقت في التفكير في ما تريد تصميمه وبناءه."
    },
    {
        "text": "البعض منا لديه مدارج يقلع منها الى النجاح . لكن ان كنت ممن لا يملكون هذه المدارج عليك أن تشيدها بنفسك."
    },
    {
        "text": "تذكر أنّ النجاح هو في الحقيقة نتيجة الحكم السليم، والحكم السليم هو نتيجة التجربة، والتجربة كثيراً ما تكون ناتجة عن حكم خاطئ."
    },
    {
        "text": "لا تنتظر فقطار الوقت لن ينتظر احدا , ابدأ من حيث تقف واستخدم ما توفر لك من ادوات وستجد المزيد من الادوات خلال رحلتك الطويلة الى النجاح."
    },
    {
        "text": "يأتي النجاح عندما يتظافر الناس فيما بينهم , بينما الفشل غالبا ما يأتي عندما تكون وحيدا."
    },
    {
        "text": "إن النجاح ليس دائماً وليد الأفكار الثورية ، فكثيراً ما يكون مفتاحه فكرة بسيطة"
    },
    {
        "text": "النجاح يحظى به الذين يسعون ويكدون ، لا شيء يتحقق بالصدفة."
    },
    {
        "text": "الفرق بين الجنون والعبقرية يقاس بشيء واحد وهو النجاح."
    },
    {
        "text": "فالنجاح يولد صغيرا ثم يكبر مع الأيامإن تعاهده صاحبه بالتعليم والتدريب، ولو كان بكميات قليلة"
    },
    {
        "text": "أي شيء لا يباع لا يهمني اختراعه ، فالبيع دليل الحاجة ، والاستخدام دليل النجاح."
    },
    {
        "text": "إن الفشل ليس فشلًا كما يبدو وإنما هو إحدى الطرق التى يخبرك بها النجاح بأنه ليس هنا فى هذه النقطة"
    },
    {
        "text": "في محطة الفشل زاد و عتاد الوصول إلى النجاح ؛ قف لتصل !"
    },
    {
        "text": "الاحتكاك بالمتميزين يزيد فرص نجاح التغيير"
    },
    {
        "text": "ما أغرب هذا الشعب يخرج اللص على ضحيته وهو يسأل الله الستر والنجاح"
    },
    {
        "text": "دائما ما نسمع بانه يجب علينا التعلم من اخطائنا الا ان الحقيقة الاكثر اهمية بانه يجب علينا التعلم من نجاحاتنا اكثر , فلو تعلمنا من اخطائنا فقط سنكون اكثر ميلا لتعلم الاخطاء ونفقد اسرار النجاح."
    },
    {
        "text": "عرفت الان ما يمكنه أن يصنع النجاح .. التجاهل والنسيان."
    },
    {
        "text": "يجب لكي تنجح أن تكون رغبتك في النجاح أكبر من خوفك من الفشل"
    },
    {
        "text": "لستم كسالى ولكن لديكم أهدافاً عاجزة"
    },
    {
        "text": "سر النجاح في الحياة أن تواجه مصاعبها بثبات الطير في ثورة العاصفة"
    },
    {
        "text": "الفشل ليس عدم النجاح .. الفشل هو جهل أسباب عدم النجاح"
    },
    {
        "text": "لا أعتقد أن هناك ناجحاً حقيقياً يعتقد أنه قد حاز النجاح الذي يريده"
    },
    {
        "text": "إهتمامك العاطفي بشريكك و عائلتك يساوي النجاح في الحياة و السعادة و ما يلحق بهما"
    },
    {
        "text": "سر النجاح والتقدم في العمل, هو ان تبدأ العمل."
    },
    {
        "text": "بلدي تعاقبني على هذا الحب ! .. أما النقد فهو دليل النجاح."
    },
    {
        "text": "قبل ان يحاول المرء أن يصبح ناجحاً ، عليه أن يحاول ان يكون انساناً له قيمة ، و بعدها يأتي النجاح تلقائياً"
    },
    {
        "text": "نكون معاً هذه هي البداية , والبقاء معاً هو التقدم , والعمل معاً هو النجاح."
    },
    {
        "text": "ان نجتمع سويا هو البداية, ان نبقى معا هو التقدم, ان نعمل معا هو النجاح."
    },
    {
        "text": "لا تقس النجاح بالارتفاع الذي يصل إليه الإنسان عند صعوده في الأوقات العادية؛ بل قسه بمدى الارتداد الذي يرتفع إليه بعد الوقوع والانزلاق إلى القاع."
    },
    {
        "text": "“طالب المجد المخلوق للنجاح المهيأ للعمل يصنع التجارب ولا يقولها ويمشي الطريق إلى الغاية ولا يرتسم خطاها ويقيس أبعدها”"
    },
    {
        "text": "لم أستطع إنتظار النجاح , لذا بدأت بدونه."
    },
    {
        "text": "إذا أردت أن تنجح في حياتك فاجعل المثابرة صديقك الحميم و التجربة مستشارك الحكيم و الحذر أخاك الأكبر و الرجاء عبقريتك الحارسة"
    },
    {
        "text": "إن النجاح هو محصلة اجتهادات صغيرة تتراكم يوماً بعد يوم"
    },
    {
        "text": "هناك دائماً المزيد من الفرص للتصحيح، لصياغة حياتنا بالطرق التي نستحق أن نعيش بها. لا تبددي وقتك تلعنين الفشل. إن الفشل معلم أعظم من النجاح. أنصتي، تعلمي، انطلقي."
    },
    {
        "text": "النجاح يأتي عندما نتمدد لمواجهة تحديات الحياة , أما الفشل فيأتي عندما نتقلص من تلك التحديات."
    },
    {
        "text": "كثير من حالات الفشل في الحياة كانت لأشخاص لم يدركوا كم كانوا قريبين من النجاح عندما أقدموا على الإستسلام .. فلا تيأس"
    },
    {
        "text": "لو كنت تملك الرغبة في النجاح فقد قطعت نصف الطريق نحو النجاح ولو كنت لا تملك الرغبة فقد قطعت نصف الطريق نحو الفشل."
    },
    {
        "text": "هل تنجح دائماً ؟ نعم أنا أنجح بنسبة ثلاثين بالمئة من الوقت , إذن أنت لا تنجح دائماً , بلا النجاح 30 % من الوقت هو دائماً."
    },
    {
        "text": "الأمير فيليب مستعد جيدا لخلفي."
    },
    {
        "text": "القدرة على التَّرْك .. أساس النجاح"
    },
    {
        "text": "سيكون أمراً رائعاً أن أبلغ قمة النجاح ، لكن الاروع من ذلك يا صديقي هو ان نتكاتف و نتظافر أنا و أنت ، لنصل سوية الى هناك"
    },
    {
        "text": "ثمن النجاح اقل بكثير من ثمن الفشل"
    },
    {
        "text": "لا توجد وصفة سحرية للنجاح، وإنما النجاح هو الوصفة السحرية لنجاح أكبر."
    },
    {
        "text": "معظم عقبات النجاح موجودة داخل عقلك أنت !"
    },
    {
        "text": "إرادة المثابرة غالبا ما تكون الفرق بين الفشل والنجاح."
    },
    {
        "text": "الكثير ممن فشلوا لم يدركوا مدى قربهم من النجاح عندما استسلموا."
    },
    {
        "text": "هناك ثمة أوقات هامة في حياة سائر الرجال حيث يقرر أولئك مستقبلهم أما بالنجاح أو بالفشل.. وليس من حقنا أن نلوم نجومنا أو مقامنا الحقير، بل يجب أن نلوم أنفسنا بالذات ."
    },
    {
        "text": "أفضل طريقة للانتقام هوة النجاح عليك أن تبرهن لنفسك أولا ًأن لا أحد أفضل منك وستكبر بقوتك و بثقافتك وبشماتت اعداءك لأنفسهم لذلك دس على ترهاتهم وارتفع عالياً."
    },
    {
        "text": "إذا عرفنا كيف فشلنا نفهم كيف ننجح"
    },
    {
        "text": "أحيانا يخشى أحدنا النجاح في عالم يعاني من الفشل."
    },
    {
        "text": "الفشل هو النجاح أذا كنا نتعلم منه."
    },
    {
        "text": "فـما جدوى حياة مكتظة بالنجاح وهي هناك في موانئ الغياب والهجر والصد . ماجدوى كل هذه الحياة من غير قلب يخفق لأنتصاراتك, أو شفتين ترتجفان فرقا عليك ؟ أي هزيمة وجدانية اعيشها الآن ؟"
    },
    {
        "text": "أجد أعظم  سروري ، و كذلك مكافأتي ، في العمل الذي يسبق ما يسميه العالم النجاح."
    },
    {
        "text": "إذا كان الجميع يتحرك للأمام فالنجاح كفيل بأن يتحقق وحده."
    },
    {
        "text": "آمن بنفسك اولا وبقدراتك ثانيا , فبدون ايمانك بنفسك وقدراتك لن تكتب لك السعادة او النجاح."
    },
    {
        "text": "يظنّ بعض الناس أن الشعور بالسعادة هو نتيجة النجاح .. و لكن العكس هو الصحيح .. حيث أن النجاح هو نتيجة الشعور بالسعادة."
    },
    {
        "text": "من الجدير أن نقول أن النجاح على قدر الهدوء و الاسترسال وعدم التكلف."
    },
    {
        "text": "النجاح يخلق لك اعداء ، ولكي تكون ذا شعبية كن تافهاً."
    },
    {
        "text": "هنالك الكثير من الاشياء التي يمكن لها أن تصنع لك النجاح , وأولها أن لا تفعل الاشياء التي تحبها , بل تفعل الاشياء التي يمكن لها أن تقودك الى النجاح."
    },
    {
        "text": "إذا كنت لا تهتم لما يعتقده الناس، فأنت بالفعل إجتزت أول خطوة نحو النجاح."
    },
    {
        "text": "أن تتحلى بالإرادة للفوز والرغبة في النجاح والدافع لتصل إلى أقصى ما يمكن أن تبذلَه ، هذه هي المفاتيح التي ستفتح باب تحقيق التفوق الذاتي."
    },
    {
        "text": "العمل هو الطريقة التي ستمكنك من تحقيق الأحلام, ويتطلب النجاح الحقيقي عرق الجبين."
    },
    {
        "text": "أفصح الخطباء هو النجاح"
    },
    {
        "text": "النجاح هو نتيجة للرأي الصائبو الرأي الصائب هو نتيجة للخبرةو الخبرة هي نتيجة للفشل في إصدار الأحكام"
    },
    {
        "text": "الاشخاص الذين تمكنوا من النجاح رغم كل ظروفهم المستحيلة هم عادة ما يكونون ببساطة اشخاص لا يعرفون معنى للانسحاب."
    },
    {
        "text": "نبدأ طريق النجاح حقاً حالما ننتصر على ال (أنا) في داخل كل منا"
    },
    {
        "text": "العقبات هي القطار السريع الذي يوصلك الى النجاح , فالنصر غالبا ما يأتي بعد عثرات وهزائم لا تحصى."
    },
    {
        "text": "النجاح رحلة وليس محطة وصول."
    },
    {
        "text": "المكان الوحيد الذي يأتي به النجاح قبل العمل هو القاموس"
    },
    {
        "text": "فكر مرتين قبل ان تتحدث, لان كلماتك ستزرع بذور النجاح او الفشل في عقل من تخاطبه."
    },
    {
        "text": "إذا كان مصعد النجاح معطلاً ، استخدم السلم درجة درجة"
    },
    {
        "text": "علينا شكر الحمقى لأننا لولاهم ما استطعنا النجاح."
    },
    {
        "text": "سيكون الفائزون أولئك الذين قامو بإعادة تشكيل طريقة تدفق المعلومات في شركاتهم."
    },
    {
        "text": "النجاح يكون من نصيب من تحلو بالشجاعة ليفعلو شيئا , لكنه نادرا ما يكون من نصيب الخائفين من العواقب."
    },
    {
        "text": "لا يمكنك أن تخشى من الفشل , لانه الطريق الوحيد الذي يوصلك الى النجاح."
    },
    {
        "text": "ليس النجاح هو سبب السعادة ولكن السعادة هي سبب النجاح: أحب ما تقوم به تكن ناجحاً."
    },
    {
        "text": "دائما ابحث عن بذور النجاح في كل محنة تمر بك , فكل محنة تحمل في طياتها بذور النجاح."
    },
    {
        "text": "إن النجاح هو ذلك البحر الذي لا يستطيع أن يسبح فيه الفاشلون."
    },
    {
        "text": "أساس النجاح في الإدارة هو أن تستفيد أقصى ما يمكن من قوة الآخرين ، و أقل ما يمكن من ضعف الآخرين"
    },
    {
        "text": "إذا أردت النجاح ، عليك أن تحترم قاعدة : لا تكذب على نفسك أبداً."
    },
    {
        "text": "النجاح يعتمد على التحضير فبدون التحضير سيكون الفشل مؤكدا."
    },
    {
        "text": "النجاح غالبا ما يكون نتيجة لاتخاذ خطوة خاطئة في الاتجاه الصحيح."
    },
    {
        "text": "ولعلنا لانغالي إذا قلنا بأن الشخصية الناجحة هي التي تتخيل النجاح الذي تريده."
    },
    {
        "text": "إن الإجابة الوحيدة على الهزيمة هي الانتصار"
    },
    {
        "text": "الإيمان بالموهبة هو النجاح والتمسك به هو التفوق"
    },
    {
        "text": "حجم النجاح يحدده حجم العقبات التي واجهتك للوصول الى النجاح."
    },
    {
        "text": "إن أي نجاح لايتحقق إلا بفشل الاخرين هو في حقيقته هزيمة ترتدي ثياب النصر"
    },
    {
        "text": "النجاح في الحياة لا يأتي من قبض اليد التي فيها الكثير بل بإتقان اللعب باليد التي لا تملك شيئا."
    },
    {
        "text": "مفتاح النجاح هو أن نركز فكرنا ووعينا على الأشياء التي نتمناها لا أن نركز على الأشياء التي نخشاها."
    },
    {
        "text": "عندما أقوم ببناء فريق فأني أبحث دائما عن أناس يحبون الفوز ، وإذا لم أعثر على أي منهم فأنني ابحث عن أناس يكرهون الهزيمة"
    },
    {
        "text": "لا اعرف قواعد النجاح ولكن اهم قاعدة للفشل ارضاء كل الناس.."
    },
    {
        "text": "اعشق النجاح ، و لذلك أسعى اليه دائماً .. و أحلى ما فيه اني أسارع دائماً بعد كل نجاح أحققه الى السجود شكراً لله سبحانه"
    },
    {
        "text": "النجاح هو القاضي الدنيوي الوحيد للصواب والخطأ."
    },
    {
        "text": "إن النجاح يجعل الكثير من الناس يكرهونك، وكم تمنيت ألاّ تكون الأمور بهذا الشكل؛ فمن الرائع أن تستمتع بالنجاح دون رؤية نظرات الحسد فى أعين المحيطين بك."
    },
    {
        "text": "أن اشتراطات النجاح قد تصنع إن لم تملك"
    },
    {
        "text": "كل ما نحتاجه لتحقيق النجاح في الحياة هو الجهل و الثقة."
    },
    {
        "text": "النجاح وأعداؤه يأتون في عبوة واحدة."
    },
    {
        "text": "حين تعلم طفل القراءة، سيستطيع النجاح في امتحان القراءة والكتابة."
    },
    {
        "text": "كن منظماً و مستقيماً في حياتك ، و ستكون فائق النجاح في عملك"
    },
    {
        "text": "الشخصية لا يمكن أن تتطور بسهولة وبهدوء. يمكن فقط من خلال الالم والمعاناة أن تقوى الروح ويلهم الطموح، ويحقق النجاح."
    },
    {
        "text": "إن الرجال والنساء من جيلي هم ورثة لهذا النجاح الجماعي الكبير الذي حظي بالإعجاب في جميع أنحاء العالم ، ونحن فخورون به. الأمر متروك لنا الآن لتمريره للأجيال القادمة."
    },
    {
        "text": "الاخلاص سبعة اعشار النجاح في العمل"
    },
    {
        "text": "التأكيد على العثرات و تكرار المحاولات لاخر نفس لنجاوز مثيرات الاحباط وهفوات النفس و تخاذلها و استسلامها كثيرا هو ما يخلق الالهام … اكثر من سرد بريق النجاح بداعى اثاره الحماس و الامل."
    },
    {
        "text": "لتحقيق النجاح , كن صادقا في عملك , صادقا في كلمتك , مخلصا لاصدقائك."
    },
    {
        "text": "لا تأبه بالمحبطين ، حافظ على نفسك من أعداء النجاح."
    },
    {
        "text": "النجاح ليس نهاية الطريق والفشل قد لا يميتنا , لكنها الشجاعة فقط التي تجعلنا نكمل الطريق دائما في اي ظرف كان."
    },
    {
        "text": "النجاح ليس كل شيء لكنه يجعل الرجل يقف مستقيما."
    },
    {
        "text": "سر النجاح يكمن في أن تفهم الرأي الآخر."
    },
    {
        "text": "لا يصل الناس الى حديقة النجاح ، دون ان يمروا بمحطات التعب و الفشل و اليأس ، و صاحب الارادة القوية لا يطيل الوقوف في هذه المحطات"
    },
    {
        "text": "إن ما يقال أن سر النجاح يكمن في العمل الجاد والكفاح فلا أؤمن به متى تجرد من الإنسانية اللطيفة المتمثلة في الابتسامة اللطيفة."
    },
    {
        "text": "في الحياة اليومية ينجو الأشرار من العقاب ويضيع على المحسنين الثواب, ويجني الأقوياء ثمار النجاح أما الضعفاء فلهم الخيبة وسوء المآل .. هذه هي قصة الحياة."
    },
    {
        "text": "إن سر النجاح هو أن تتعلم كيف تستخدم الألم والمتعة بدلاً من السماح للألم و المتعة باستخدامك"
    },
    {
        "text": "الأمر ليس أن تمتلك الحقيقة، بل في النجاح بالسعي وراءها، فذلك ما يرضي الانسان ويجلب له السعادة."
    },
    {
        "text": "المال والنجاح لا يغير الناس بل يُظهر حقيقتهم."
    },
    {
        "text": "البدايات التي تسبق طريق النجاح بغاية الصعوبة."
    },
    {
        "text": "تسلق القمة غالبا ما يحتاج الى الصلابة , سواء كانت قمة جبال ايفيرست او قمة النجاح في حياتك."
    },
    {
        "text": "اليأس هو آخر محاولة قبل النجاح"
    },
    {
        "text": "القوة النفسية هي الأرض التي تنبت عليها أشجار النجاح ."
    },
    {
        "text": "إذا أراد الإنسان النجاح وسعى إلى الفشل فسيحصل على ما سعى إليه."
    },
    {
        "text": "لا يقاس النجاح بالموقع الذي يتبوأه المرء في حياته ، بقدر ما يقاس بالصعاب التي يتغلب عليها"
    },
    {
        "text": "إذا استطعت القيام بعد فشل مدمر وعدت إلى النجاح من جديد , فأنت ستكون بطلاً في يوم من الأيام."
    },
    {
        "text": "التحضير مفتاح النجاح."
    },
    {
        "text": "الإنسان يمكن أن يغير حياته،إذا ما استطاع أن يغير اتجاهاته العقلية"
    },
    {
        "text": "عندما تحقق النجاح لا تظن أنك ستسترخي للإستمتاع به ، اذ إن أحداً لن يتيح لك ذلك"
    },
    {
        "text": "سر النجاح هو النظام .. نظام صارم يقضي على الفوضى في حياتك"
    },
    {
        "text": "النجاح هو أقصى إستغلال مُمكن للقُدرات التي تمتلكها داخلك."
    },
    {
        "text": "سر النجاح يكمن في النظر الى الأشياء التي ينظر اليها الكل، ولكن مشاهدة شيء مختلف فيها."
    },
    {
        "text": "كلما آمنا بفكرة ما كلما تعمقت تلك الفكرة في عقولنا حتى تقودنا هي ذاتها الى النجاح."
    },
    {
        "text": "النجاح يساوي الأهداف وكل ما عداه كماليات."
    },
    {
        "text": "هناك أناس يكرهونني ويقولون أنني متغطرس ، متكبر، وأيا كان. هذا كله جزء من نجاحي. أنا صنعت لأكون الأفضل."
    },
    {
        "text": "الرجال دائما يحتاجون الى الصعوبات لانها وحدها من يمكنها ان تجعل من النجاح اكثر لذة."
    },
    {
        "text": "إذا كان النجاح يجعلك متكبرا فأنت لم تنجح حقاً .. وإذا كان الفشل يجعلك أكثر تصميماً فأنت لم تفشل حقاً."
    },
    {
        "text": "المال لن يصنع النجاح، إنما الحريّة لإنتاج المال تصنع النجاح."
    },
    {
        "text": "لا يحتوي قاموس النجاح على كلمة (… و لكن …)"
    },
    {
        "text": "علينا دائما أن نؤمن بالحظ حتى يتسنى لنا تفسير النجاح الذي حققه اولئك الذين لا يروقون لنا."
    },
    {
        "text": "النجاح في المنزل أولاً"
    },
    {
        "text": "يقال ان النجاح هو السعادة. أعتقد أن حسن الإرادة وخدمة جميع الناس هي النوع الحقيقي من السعادة."
    },
    {
        "text": "في بعض الاحيان النجاح ليس اتخاذ القرار الصحيح , بل في اتخاذ القرار."
    },
    {
        "text": "يمكن للإنسان أن يصعد أعلى القمم، لكن لا يمكنه البقاء فيها طويلا"
    },
    {
        "text": "النجاح ليس محطة الوصول ، بل قد يكون بداية سفر !"
    },
    {
        "text": "من الحقائق الثابته أنك تستطيع أن تنجح بسرعة وبأفضل طريقة عندما تساعد الآخرين على النجاح."
    },
    {
        "text": "سر السعادة هو وجود الأحلام، أم سر النجاح فهو تحقيق هذه الأحلام."
    },
    {
        "text": "رحلة النجاح لا تتطلب البحث عن أرض جديدة ولكنها تتطلب الأهتمام بالنجاح والرغبة في تحقيقه والنظر الى الأشياء بعيون جديدة"
    },
    {
        "text": "يكون النجاح سهلاً ، بعد أن تؤمن بقدرتك على تحقيقه ، ولكن يجب عليك أن تؤمن أولاً."
    },
    {
        "text": "إن وجدت في قلبك حبا للعناية بشخص ما فاعلم أنك ستصل الى النجاح في الحياة."
    },
    {
        "text": "النجاح لا ينفعنا بل ينفعنا الامتياز في النجاح"
    },
    {
        "text": "اربعة اشياء ضرورية من أجل النجاح : العمل والصلاة , التفكير والايمان."
    },
    {
        "text": "هناك من يحلم بالنجاح ، وهناك من يستيقظ باكراً لتحقيقه."
    },
    {
        "text": "يعرف الناجحون إلى أين يتجهون, بماذا يخططون, و من سيشاركهم رحلة النجاح."
    },
    {
        "text": "النجاح علم , فإذا كانت لديك المقدمات ستحصل على النتائج."
    },
    {
        "text": "ارادة النجاح مهمة ، لكن الاهم منها ارادة التحضير للنجاح"
    },
    {
        "text": "إن سر النجاح هو أن تتعلم كيف تستخدم الألم والمتعة بدلاً من السماح للألم والمتعة من استخدامك. فإن فعلت فإنك ستتحكم في حياتك وإلا فإن الحياة هي التي ستتحكم فيك."
    },
    {
        "text": "التفاؤل هو الميزة الأكثر ارتباطاً بالنجاح والسعادة من أي شيء آخر."
    },
    {
        "text": "إن الفشل صعب، ولكن الأسوأ ألا تحاول النجاح أبدا."
    },
    {
        "text": "لا تحكم على يومك بالغنائم التي حصدتها منه بل ببذور النجاح التي زرعتها فيه."
    },
    {
        "text": "قد لا يكون للمال معنى مفيد لدي بعد تجاوز نقطة معينة من النجاح."
    },
    {
        "text": "ان أهم عنصر في معادلة النجاح هو فن التعامل مع الناس."
    },
    {
        "text": "يبقى النجاح في كل شئ له تأثير السحر في انشراح الروح وتحقيق الذات."
    },
    {
        "text": "ضع نصب عينيك أن تصميمك على النجاح أهم من أي شيء آخر."
    },
    {
        "text": "دائما ما يكون النجاح محفوفا بالمخاطر فلا يمكن أن تحقق النجاح دون أن تسقط في سبيله عدة مرات أولا."
    },
    {
        "text": "الارادة الصادقة للانسان .. تشبه قوة خفية تسير خلف ظهره ، و تدفعه دفعاً للامام على طريق النجاح .. و تتنامى مع الوقت حتى تمنعه من التوقف أو التراجع"
    },
    {
        "text": "لا يمكن تحقيق النجاح إلا إذا أحببت ما تقوم به."
    },
    {
        "text": "من عمل صنعات كثيرة لم ينجح في أي منها"
    },
    {
        "text": "عندما بدات العمل لم يكن لدي ادنى فكرة عما اقوم به ولكن بعد 25 عاما من العمل وصلت الى النجاح."
    },
    {
        "text": "لا يمكن للفشل أن يحطمني مادامت ارادتي على النجاح موجودة."
    },
    {
        "text": "قبل الرماء تملئ الكنائن"
    },
    {
        "text": "أفضل وسيلة للإنتقام هي النجاح."
    },
    {
        "text": "الحياة ما هي الا النجاح في دروس يجب ان تعاش حتى تفهم."
    },
    {
        "text": "النجاح الوحيد في الحياة هو أن تستطيع أن تحيا حياتك بالطريقة التي تريدها."
    },
    {
        "text": "النجاح ليس عدم فعل الأخطاء , النجاح هو عدم تكرار الأخطاء."
    },
    {
        "text": "من أجل النجاح اقفز بسرعة للفرصة بنفس سرعة قفزك للاستنتاجات."
    },
    {
        "text": "لا أحد يحتكر النجاح لنفسه ، النجاح ملك لمن يدفع الثمن"
    },
    {
        "text": "النجاح هو أن تحصل على ما تريده والسعادة هي أن تحب ما حصلت عليه."
    }
]